INSERT INTO product VALUES('T13013', '두바이+이집트 8일 나일강 크루즈 + 고급 호텔 + 쇼핑 + 유명 관광지 총집합', '1999000', 
'23년01월20일 ~ 23년01월27일 두바이 + 이집트 여행. 숙소: 호텔 ASIANA(두바이), 카이로(RAMSES HILTON). 대표여행: 나일강 크루즈 2박, 쇼핑, 관광지 튜어, 두바이 불꽃축제',
8, '아시아', '두바이, 이집트', 20, 'BEST', 'dubai.jpg' )

INSERT INTO product VALUES('T23332', '[-20%]난바온천호텔 + 고베스타벅스 + 란덴탑승 + 일본 행복 여행', '520000', 
'23년 02월11일 ~ 02월14일 일본 여행 3일
숙소: 일급호텔 2박, 대욕장 무료이용
대표여행: 전세계 유명한 스타벅스 중 하나인 고베스타벅스, 온천, 감성 카페 투어, 맛집 보장!!',
3, '아시아', '일본', 25, 'SALE', 'japan.jpg' )

INSERT INTO product VALUES('T12322', '[-30%]웰컴투 하와이7일 + 호텔 변경 가능 + 아름다운 해변에서 힐링', '1800000', 
'23년 03월02일 ~ 03월08일 7일 여행
숙소: 호텔조식 포함 + 와이키키 리조트 호텔 + 해변 근처
대표여행: 하나우마베이 해변, 선셋비치 필수 포토존, 폴리네시안 민속촌!',7
, '북아메리카', '하와이', 7, 'SALE', 'hawaii.jpg' )


INSERT INTO product VALUES('T33222', '튀르키예(터키) 완전일주 10일[행복 투어]', '2430000', 
'23년 04월 20일 ~ 04월29일 10일 여행 (가족, 친구, 연인 추천)
숙소: 5성급 이상, 온천 포함
대표여행: 밸리댄스, 고대 유적지 관강, 케밥, 아이스크림 맛집 탐방
',10
, '유럽', '터키', 23, 'NEW', 'turkeys.jpg' )

